supplements = {
    'Сверхсильный витамин Д3': [2 * 30, '1 капсула в день'],
    'Лактоферрин': [2 * 30, '1 капсула в день'],
    'Йод+Селен': [30, '1 таблетка в день'],
    'Магний': [2 * 30, '400 мг в день'],
    'Лиофилизированный экстракт печени': [2 * 30, '1 капсула 2 раза в день'],
    'Витамин С': [30, '2 капсулы в день'],
    'Кальция Д-глюкарат': [2 * 30, '1 капсула в обед через 30 мин после еды'],
    'Тыквеол': [2 * 30, '4 капсулы в день с едой'],
    'Урсосан': [2 * 30, '2 капсулы на ночь'],
    'Лецитин': [3 * 30, '1 капсула 2 раза в день'],
}

